import { iMember } from "../assets/types/Member";
import lior from '../assets/images/Lior.jpeg'
import liat from '../assets/images/liat.jpg';
import zohar from '../assets/images/zohar.png';

export const membersInfo: iMember[] = [
    {name: 'לי-אור סטביסקי', pic: lior, description: `לי-אור סטביסקי חברת מועצה וסגנית ראש העיר ברוטציה מחזיקת תיק חינוך ממ״ד ומבני ציבור. 
    תושבת העיר מזה שבע שנים. 
   בעלת עסק בתחום האופנה, ויזמת חברתית. 
   נשואה ליעקב ואמא ללביא (5) וזיו (3). 
    
    בוגרת תואר ראשון בחינוך ותעודת הוראה ובעלת ניסיון של עשר שנים במסגרות חינוך שונות. בעלת תואר שני בממשל ומדיניות ציבורית. פעילה חברתית ומתנדבת.
    
    התחביב שלי הוא לבלות עם המשפחה והילדים וכל מה שקשור לתחום האופנה כמובן. 
    החזון שלי הוא מערכת חינוך שרואה את הילדים שלנו, את הצרכים שלהם ואת ההורים שלהם. 
    יחד נדאג להשמה של אנשי חינוך אכפתיים, אשר יובילו את מערכת החינוך בראש העין למובילה במדינת ישראל, תוך מקסום הזדמנויות לילדי העיר, ומענה לצרכיהם השונים והמגוונים.`},
    {name: 'ליאת מחזרי', pic: liat, description: `בת 43, נשואה לניר ואם לארבעה - יהלי (15) הדר (12) מיה (11) נועם (9).
    מתגוררת בראש העין כ-17 שנים בשכונה הותיקה.
    אשת חינוך, בעלת דיפלומה אקדמית בתעשייה וניהול והוראה מותאמת. בעלת תואר ראשון בחינוך בהצטיינות, תעודת הוראה בהצטיינות יתרה ותואר שני בחינוך מיוחד מאונ' בר אילן.
    בעלת קליניקה פרטית טיפולית ברה"ע הפועלת כעשור. מומחית בהתפתחות הילד בגיל הרך בתחום הצרכים המיוחדים.
    העבודה בקליניקה משלבת ומחברת את כל מעגלי התמיכה בילד, מתוך ראייה הוליסטית רחבה.
    במהלך 17 השנים האחרונות היא פעילה חברתית ומתנדבת מתוך דאגה לצרכי משפחות מעוטות יכולת.
    החזון:
    טיפוח וקידום נושא חינוך המיוחד וצרכים מיוחדים מגיל לידה ועד הגיל השלישי , בשאיפה ליצור סביבה קהילתית תומכת, אשר מטפחת ומעצימה את ההורים והילדים בעלי צרכים מיוחדים ומבטיחה מקסום מלוא הפוטנציאל הגלום`},
    {name: 'זוהר ראובני', pic: zohar, description: `זוהר ראובני
    יו״ר ועדת איכות הסביבה,
    מחזיק תיקים: שירות לתושב, קהילה, שטחי מסחר ועסקים.
     
    תושב שכונת פסגות אפק, מתחם האומנים, מזה כ 7 שנים, החל לפעול מיום רכישת הדירה ובעל עסק עצמאי כמנהל דיגיטל ויוצר וידאו.
     
    נשוי לאביטל ואב לאיה וליבי.
    בעל תואר תואר ראשון בתקשורת ותואר שני במנהל עסקים.
    בעברו, היה חבר בהנהגת הורים, חבר במטה המאבק כנגד תחנת הכוח, מתנדב בסיירת הורים ומפיק אירועים חברתיים ותרבותיים לתושבי העיר.
     
    פעיל לשיפור וקידום איכות החיים בעיר, חינוך, תשתיות, תרבות, ארנונה ועוד.
    מוטו - דאגה לכל הפרטים בכל מקום ובכל זמן - "ירידה לשטח" באופן רציף ומתן מענה לכלל צרכי התושבים בכל העיר!`}
]