import { iPost } from "../types/Post";
import post0 from "../images/cultureS/post0.jpeg"
import post1 from "../images/cultureS/post1.jpeg"
import post2 from "../images/cultureS/post2.jpeg"
import post3 from "../images/cultureS/post3.jpeg"
import post4 from "../images/cultureS/post4.jpeg"


export const Cposts: iPost[] = [
    {
        id: 0,
        type: 'img',
        src: post0,
        description: `צעד נוסף בדרך להשלמת אצטדיון הכדורגל ⚽ יצא לדרך`
    },
    {
        id: 1,
        type: 'img',
        src: post1,
        description: `צעד נוסף לקראת הכשרת האצטדיון העירוני והתאמתו לתקנות ההתאחדות לכדורגל 
        אוטוטו ומסיימים...`
    },
    {
        id: 2,
        type: 'img',
        src: post2,
        description: `התוכנית להקמת מרכז תיירות, פנאי ובילוי במגדל צדק, אושרה במהלך חודש אוקטובר להפקדה בוועדה המחוזית.
        זו בשורה מכיוון שהתוכנית כוללת בית מלון בהיקף 120-200 חדרים, מרכז כנסים, בית קולנוע, בריכה, מרכז בינלאומי לאומנויות לחימה, בתי קפה ודוכני אומנים.
        זו בשורה מפני שהתוכנית משקמת את המחצבה הנטושה ומקושרת בהיבט הנופי לסביבה ולטבע, באמצעות טיילת סביבתית ושבילי הליכה, ריצה ורכיבה, הן לגן הלאומי מגדל צדק והן לדרך בן גוריון.
        זו בשורה לתושבי העיר, שצמאים למרכז בילוי, פנאי וספורט וזו תוספת לשטחי המסחר והתעסוקה, אשר תתרום ליציבותה הכלכלית של ראש העין.
        תודות – לבני (בנגה) בית אור, לאלוף הקרטה איל ניר, למהנדס העיר אינג' משה לורברבום ולאדריכל העיר אלדד גופר, לסגן ראש העיר איתי ונה, למתכנן המיזם האדריכל יובל רגב, לאנשי רשות הטבע והגנים הלאומיים ולאנשי הוועדה המחוזית, שאפשרו לכל הדבר הזה להתקדם.`
    },
    {
        id: 3,
        type: 'img',
        src: post3,
        description: `התחילו השיפוצים להכשרת מגרש הכדורגל ⚽ וקבלת אישור ההתאחדות, על מנת שניתן יהיה לארח משחקים בעיר.
        בשעה טובה, נחתם גם הסכם עם חברת ניקיון לכל המבנה והשירותים לרווחת השחקנים ומשתמשי המגרש`
    },
    {
        id: 4,
        type: 'img',
        src: post4,
        description: `תושבי ראש העין היקרים,
        ממחר, הכניסה לגן הלאומי מגדל צדק בחינם!
        קראתם נכון – מנכ"לית העירייה וגזבר העירייה, חתמו על הסכם עם רשות הטבע והגנים, שמאפשר כניסה חינם לתושבי העיר לגן הלאומי מגדל צדק החל מחודש נובמבר 2024. 
        מעתה ולמשך 6 חודשים (ובסיום התקופה תיבחן הארכת ההסכם), נוכל כולנו ליהנות מהטבע המרהיב, השבילים המטופחים והנוף המרשים של הגן הלאומי, חינם.
        ממשיכים לעבוד בשבילכם!
        *הכניסה תתאפשר בהצגת ת.ז. (המציגה כי הינכם תושבי העיר) בכניסה לאתר.`
    }
]